<?php
define('admin23', true);
?>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html>
<head>

    <link href="../css/reset.css" rel="stylesheet" type="text/css" />
    <link href="../css/style.css" rel="stylesheet" type="text/css" />
	

	<title>Получение квартиры по наследству</title>


</head>

<body>
<div id="block-body">

    <div id="block-header">
        <?php
            include("../include/block-header-post.php");
        ?>
    </div>
	
	<div id="list">
	
		<div id="list-fon">
	
		<div id="list-content">
	
		<h1>Получение квартиры по наследству</h1>
		
			<p>Одним из способов стать собственником квартиры является получить её по наследству. Первым делом необходимо обратиться к нотариусу для заведения наследственного дела. Сделать это нужно на протяжении шести месяцев с дня смерти наследодателя.

Далее стоит заняться поиском и подготовкой документов, подтверждающих право собственности умершего на квартиру. Так же, не стоит забывать о документах, подтверждающих регистрацию права собственности за умершим. И, конечно же, нотариус попросит Вас предоставить технический паспорт (ссылка), который должен отображать текущее состояние квартиры (не старше 1 года).

На основании вышеуказанных правоустанавливающих документов, нотариус, по истечению шести месяцев, выдает наследнику Свидетельство о праве на наследство по закону или по завещанию. Данное свидетельство и будет документом, подтверждающим право собственности наследника на квартиру.

При получении квартиры по наследству может возникнуть множество сложностей, включая оформление наследства через суд. По этому, чтобы обезопасить себя и сохранить свое время и имущество стоит обращаться к профессионалам!
</p>

		</div>
		
		</div>
	
	</div>
	

	

	<div>	
		<?php
			include("../include/block-footer-post.php");	
		?>
	</div>
</div>

</body>
</html>










