<?php
define('admin23', true);
?>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html>
<head>

    <link href="../css/reset.css" rel="stylesheet" type="text/css" />
    <link href="../css/style.css" rel="stylesheet" type="text/css" />
	

	<title>Получение дубликатов документов</title>


</head>

<body>
<div id="block-body">

    <div id="block-header">
        <?php
            include("../include/block-header-post.php");
        ?>
    </div>
	
	<div id="list">
	
		<div id="list-fon">
	
		<div id="list-content">
	
		<h1>Получение дубликатов документов</h1>
		
			<p>Что касается получения дубликатов правоустанавливающих документов на имущество необходимо помнить несколько моментов. Во-первых, по общему правилу – получить дубликат нотариально удостоверенного документа на имущество может только тот, кому выдавался оригинал такого документа (или же его представитель по закону или по доверенности).

Во-вторых, выдать такой дубликат может только тот нотариус, у которого хранится дело (невозможно обратиться к любому нотариусу на Ваш выбор и получить дубликаты документов, которые Вам необходимы). Но в случае, если дело передано в нотариальный архив – с заявлением на выдачу дубликата необходимо обращаться туда.  

Следующим моментом является сама форма дубликата документа и его содержание. Такой дубликат выдается в письменной форме, обязательно удостоверяется нотариально, а также ставится отметка, что это дубликат, который имеет силу оригинала. Кроме этого, дубликат должен дословно повторять текст оригинала документа, после чего нотариус делает удостоверяющую надпись.

Как показывает практика, очень часто люди хотят получить дубликаты документов, когда оформляют наследство. И что же делать в такой ситуации, ведь владелец умер? Законодатель учёл и этот момент. В таком случае дубликаты документов на имущество могут получить наследники владельца. Для этого необходимо открыть наследственное дело, после чего получить запрос нотариуса на выдачу дубликатов документов.

Также важно помнить, что после получения дубликата правоустанавливающего документа на имущество – необходимо обратится к нотариусу или государственному регистратору и зарегистрировать право собственности на имущество на основании этого дубликата.

Процесс получения дубликатов документов достаточно сложный и длительный. И в такой ситуации, чтобы обезопасить себя и свое имущество, советуем обратиться за помощью к специалистам.

</p>

		</div>
		
		</div>
	
	</div>
	

	

	<div>	
		<?php
			include("../include/block-footer-post.php");	
		?>
	</div>
</div>

</body>
</html>










