<?php
define('admin23', true);
?>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html>
<head>

    <link href="../css/reset.css" rel="stylesheet" type="text/css" />
    <link href="../css/style.css" rel="stylesheet" type="text/css" />
	

	<title>Свидетельство о праве собственности на совместное имущество супругов</title>


</head>

<body>
<div id="block-body">

    <div id="block-header">
        <?php
            include("../include/block-header-post.php");
        ?>
    </div>
	
	<div id="list">
	
		<div id="list-fon">
	
		<div id="list-content">
	
		<h1>Свидетельство о праве собственности на совместное имущество супругов</h1>
		
			<p>Имущество, которое было приобретено в браке, считается совместным имуществом супругов – эта норма установлена, как в Гражданском, так и в Семейном кодексе Украины. И каждый человек понимает это, но, когда кто-то с супругов умирает, возникает вопрос, а как же наследовать имущество. Очень часто, люди думают, что, если имущество было оформлено на одного из супругов, который умер, тогда оно наследуется в обычном порядке. Это все заблуждения.

Если имущество было приобретено в браке, тогда, второй супруг имеет право подать заявление нотариусу о выдаче свидетельства о праве собственности на совместное имущество супругов. И тогда процесс наследования будет проходить только на половину от этого имущества. Если наследование проходит по закону, то получение свидетельства о праве собственности на совместное имущество супругов не лишает права подать заявление о принятии наследства и получить свидетельство о праве на наследство на долю имущества, которое наследуется.

Для получения свидетельства о праве собственности на совместное имущество супругов необходимо подать заявление нотариусу у, которого открыто наследственное дело, вместе с заявлением необходимо подать правоустанавливающие документы на имущество и свидетельство о браке.

</p>

		</div>
		
		</div>
	
	</div>
	

	

	<div>	
		<?php
			include("../include/block-footer-post.php");	
		?>
	</div>
</div>

</body>
</html>










