<?php
define('admin23', true);
?>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html>
<head>

    <link href="../css/reset.css" rel="stylesheet" type="text/css" />
    <link href="../css/style.css" rel="stylesheet" type="text/css" />
	

	<title>Получение строительного паспорта</title>


</head>

<body>
<div id="block-body">

    <div id="block-header">
        <?php
            include("../include/block-header-post.php");
        ?>
    </div>
	
	<div id="list">
	
		<div id="list-fon">
	
		<div id="list-content">
	
		<h1>Получение строительного паспорта</h1>
		
			<p>Строительство дома достаточно трудоемкая и длительная процедура. И она заключается не только в работе строителей и постройке самого дома, но и получении разрешительных документов на строительство.

И первым таким документом является получение строительного паспорта. Для того, что бы его получить необходимо обратится в орган архитектуры и градостроительства с соответствующим заявлением. Вместе с заявлением необходимо подать целый пакет документов – это и документы на земельный участок, на котором будет расположен дом, и проект строительства (который должен быть сделан заранее) и эскиз застройки земельного участка. И если проект строительства дома является не обязательным, то эскиз строительства является обязательным документом, без которого невозможно получить строительный паспорт.

Также подавая документы на строительный паспорт, необходимо удостоверится, что Ваше строение соответствует государственным строительным нормам. Ведь если в эскизе застройки земельного участка будет обнаружено хоть одно несоответствие – Вы получите отказ в выдаче строительного паспорта.

По законодательству Украины после подачи заявления на выдачу строительного паспорта управление архитектуры и градостроительства на протяжении 10 рабочих дней должно дать ответ.

Процедура получения строительного паспорта является довольно длительной и трудоёмкой. Поскольку подготовить проект строительства дома и эскизные намерения застройки, что бы они соответствовали всем требованиям ГСН, является достаточно важным.

И для того что бы получить строительный паспорт в максимально быстрые сроки, не получать отказы и бесконечно не переделывать проект и эскиз строительства, рекомендуем обратиться к специалистам. Сотрудники нашей компании работают в сфере получения разрешительных документов на строительство уже много лет и готовы взять на себя все тяжбы при оформлении такого рода документов.

</p>

		</div>
		
		</div>
	
	</div>
	

	

	<div>	
		<?php
			include("../include/block-footer-post.php");	
		?>
	</div>
</div>

</body>
</html>










