<?php
define('admin23', true);
?>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html>
<head>

    <link href="../css/reset.css" rel="stylesheet" type="text/css" />
    <link href="../css/style.css" rel="stylesheet" type="text/css" />
	

	<title>Проект строительства</title>


</head>

<body>
<div id="block-body">

    <div id="block-header">
        <?php
            include("../include/block-header-post.php");
        ?>
    </div>
	
	<div id="list">
	
		<div id="list-fon">
	
		<div id="list-content">
	
		<h1>Проект строительства</h1>
		
			<p>Процесс строительства частного дома очень трудоёмкий и длительный. Для того, что бы правильно высчитать площадь дома, размеры отдельных комнат, дверные и оконные проёмы перед началом строительства делается его проект.

Данный проект может быть сделан собственником собственноручно, путем наброски планов с учётом масштаба. Но очень часто в таких случаях просчитать всё оказывается тяжело и уже в процессе строительства идут изменение, что влечет изменение площади, а иногда и месторасположения комнат. В связи с этим возникают трудности с вводом объекта в эксплуатацию, поскольку разрешительные документы не соответствуют итоговому строительству.

Для того, что бы избежать таких ситуаций, перед началом строительных работ и получение разрешений на такое строительство делается проект дома. Данный проект должен быть сделан архитектором, у которого есть соответствующий квалификационный сертификат.

В случаи если заказывать проект, а не делать его самостоятельно, в нём обязательно указывается материалы, из которых будет делаться строительства (как фасад, так и внутренние стены), материал крыши и другое.

Также обязательным элементом такого проекта является разрез дома по этажам, с обязательной экспликацией помещений, указание спецификаций окон и дверей. Это не полный перечень того, что может показывать проект строительства, ведь в зависимости от сложности дома, материалов из которых он будет сделан, месторасположения земельного участка, на котором планируется постройка зависит окончательный проект.

Для того, что бы быть уверенными, что дом, о котором Вы мечтаете, и дом, который получится в конце строительства, будет таким же, лучше обратится к специалистам! Наши сотрудники всегда готовы помочь Вам, как на этапе разработки проекта дома, так и получить разрешительные документы и ввести дом в эксплуатацию.


</p>
	
		</div>
		
		</div>
	
	</div>
	

	

	<div>	
		<?php
			include("../include/block-footer-post.php");	
		?>
	</div>
</div>

</body>
</html>










