<?php
define('admin23', true);
?>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html>
<head>

    <link href="../css/reset.css" rel="stylesheet" type="text/css" />
    <link href="../css/style.css" rel="stylesheet" type="text/css" />
	

	<title>Подача уведомления о начале строительных работ</title>


</head>

<body>
<div id="block-body">

    <div id="block-header">
        <?php
            include("../include/block-header-post.php");
        ?>
    </div>
	
	<div id="list">
	
		<div id="list-fon">
	
		<div id="list-content">
	
		<h1>Подача уведомления о начале строительных работ</h1>
		
			<p>При строительстве частного дома очень важным является получение разрешения на его постройку. И одним из таких документов является подача уведомления о начале строительных работ в орган государственного архитектурно-строительного контроля.

Форма такого уведомления утверждается КМУ. В таком уведомлении обязательно должен быть указанный адрес строительства (он должен соответствовать адресу земельного участка, на котором планируется строительство дома). В случаи если строительство дома осуществляется на основании строительного паспорта, обязательным условием является указать сведенья о нем.

Ещё одним из обязательных пунктов, который должен быть указан – это сведенья о самом доме. В уведомлении указывается – сколько этажей будет, какая площадь дома. Площадь указывается как общая, так и отдельно должны быть сведенья о жилой площади.

После регистрации уведомления о начале строительных работ в едином реестре документов Вы имеете право начинать строительство своего дома. Уведомление о начале строительных работ действует до конца строительства дома.

Для того чтобы получить уведомление о начале строительных работ, быть уверенным что все данные указанные в нём введены верно, советуем обратиться Вам к специалистам. Сотрудники нашей компании готовы помочь Вам при оформлении разрешительных документов на строительство.

</p>

		</div>
		
		</div>
	
	</div>
	

	

	<div>	
		<?php
			include("../include/block-footer-post.php");	
		?>
	</div>
</div>

</body>
</html>










