<?php
define('admin23', true);
?>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html>
<head>

    <link href="../css/reset.css" rel="stylesheet" type="text/css" />
    <link href="../css/style.css" rel="stylesheet" type="text/css" />
	

	<title>Получение повторно копии решения суда</title>


</head>

<body>
<div id="block-body">

    <div id="block-header">
        <?php
            include("../include/block-header-post.php");
        ?>
    </div>
	
	<div id="list">
	
		<div id="list-fon">
	
		<div id="list-content">
	
		<h1>Получение повторно копии решения суда</h1>
		
			<p>Решение суда – это очень важный документ, который имеет свойство порождать определённые права и обязанности для лиц, в отношении которых оно было вынесено. Без него невозможно зарегистрировать право собственности, открыть исполнительное производство, внести изменения в документы и т.д., в зависимости от предмета производства.

Но бывают случаи, когда человек теряет этот документ или же даже попросту не подозревает о том, что существует решение суда, которое порождает для него определенные правомочия. Что же в таком случае делать и как получить повторно столь важный документ? На самом деле все довольно-таки просто.

Итак, следует знать, что любой участник процесса, либо лицо, относительно которого суд принял решение о правах и обязанностях (простыми словами, лицо, чьи интересы задевает решение суда), могут получить его повторно, написав заявление и подав его через канцелярию, либо отправив почтой (можно и электронной) в определенный суд.

В заявлении необходимо указать:

номер дела, по которому было вынесено решение (этот номер присваивается при подачи иска в суд и является индивидуальным для каждого конкретного производства). Узнать этот номер с легкостью можно на официальном сайте Судебной власти Украины,  для этого необходимо знать ФИО хотя бы одной из сторон;

судью, который рассматривал дело;

количество копий, которые Вы просите подготовить.

К заявлению обязательно прикрепляется паспорт и код заявителя, а также документы, которые подтверждают Ваше право на получение решения в случае, если Вы не были участником процесса. Такими документами может служить, например, извлечение из наследственного реестра и копии документов, подтверждающих Ваши полномочия, как правопреемника, если решение вам нужно для оформления наследства.

Стоит знать, что получение копии решения суда  не является бесплатной процедурой, за неё взымается судебный сбор. Поэтому квитанция об уплате судебного сбора должна стать неотъемлемой частью вашего заявления.

Что касается сроков, то здесь есть важный нюанс. Если Вы были участником судебного процесса, в котором были принято необходимое Вам решение, то здесь все зависит только от занятости канцелярии суда, но в целом это занимает около 10 рабочих дней. Если же Вы являетесь лицом, чьих прав и обязанностей оно касается, то Вам необходимо подождать немного больше времени, так как Ваше заявление подлежит резолюции руководителя аппарата суда.

Последним этапом в процедуре получения копии решения суда является подпись в её получении.

Вот и всё. По закону каждому человеку гарантируется доступ до судебных решений. Поэтому, если у Вас действительно возникла необходимость получить повторно решение суда, Вы можете сделать это самостоятельно, или обратиться за помощью к юристу. Юристы компании «Аналог БТИ» готовы Вам помочь в получении таких документов.
</p>

		</div>
		
		</div>
	
	</div>
	

	

	<div>	
		<?php
			include("../include/block-footer-post.php");	
		?>
	</div>
</div>

</body>
</html>










