<?php
define('admin23', true);
?>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html>
<head>

    <link href="../css/reset.css" rel="stylesheet" type="text/css" />
    <link href="../css/style.css" rel="stylesheet" type="text/css" />
	

	<title>Узаконение самовольных строений</title>


</head>

<body>
<div id="block-body">

    <div id="block-header">
        <?php
            include("../include/block-header-post.php");
        ?>
    </div>
	
	<div id="list">
	
		<div id="list-fon">
	
		<div id="list-content">
	
		<h1>Узаконение самовольных строений</h1>
		
			<p>Как только мы приобретаем недвижимое имущество, будь то дом или квартира, у нас все документы в порядке. Но через несколько лет возникает желание что-то поменять. Изменения могут быть различными – от внутренней перепланировки комнат, до достройки дополнительного этажа в доме. И когда владелец думает, что эти действия не несут никаких последствий – ведь «я же собственник имущества», то они очень ошибаются.

Если в своей квартире или доме Вы сделали перепланировку комнат путем установления перегородок, демонтированием стен, без нарушения капитальных строений и в связи с этим у Вас поменялась площадь – то это и правда не относится к самовольным строениям, но все же подлежит регистрации права собственности на объект в реестре права собственности на недвижимое имущество, с указанием правильной площади. Перед тем как вносить изменения в реестр, к Вам должен приехать инженер и сделать техническую инвентаризацию имущества, после чего выдать технический паспорт.

Но есть случаи, когда собственники не просто делают перепланировку в доме, а й достраивают новые сооружения. И в таких случаях перед тем, как начинать строительство необходимо подать уведомления о начале строительных работ в орган государственного архитектурно-строительного контроля, и лишь после регистрации данного уведомления в реестре документов – можно начинать делать такого вида строительные работы.

После окончания строительства необходимо провести техническую инвентаризацию дома, после чего стоит обратиться в орган государственного архитектурно-строительного контроля с декларацией о готовности объекта к эксплуатации. И завершальным этапом будет регистрация права собственности на основании этих документов.

В случае – если такие достройки были сделаны – необходимо обращаться в суд и признавать право собственности на эти строения. И лишь после получения решения суда, владелец подает в ГАСК декларацию о готовности к эксплуатации самовольно построенного объекта, на которое признано право собственности по решению суда. После того, как такая декларация будет зарегистрирована в едином реестре документов, можно обращаться к регистратору и регистрировать право собственности на имущество.

Узаконения самовольных строений достаточно длительная и сложная процедура. Любая допущенная ошибка – может стоить Вам Вашего имущества. И для того, что бы документы были сделаны правильно – советуем обратиться к специалистам. Сотрудники нашей компании всегда готовы помочь Вам в оформлении документов на Ваше имущество.
</p>

		</div>
		
		</div>
	
	</div>
	

	

	<div>	
		<?php
			include("../include/block-footer-post.php");	
		?>
	</div>
</div>

</body>
</html>










