<?php
define('admin23', true);
?>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html>
<head>

    <link href="../css/reset.css" rel="stylesheet" type="text/css" />
    <link href="../css/style.css" rel="stylesheet" type="text/css" />
	

	<title>Технический паспорт</title>


</head>

<body>
<div id="block-body">

    <div id="block-header">
        <?php
            include("../include/block-header-post.php");
        ?>
    </div>
	
	<div id="list">
	
		<div id="list-fon">
	
		<div id="list-content">
	
		<h1>Технический паспорт</h1>
		
			<p>Технический паспорт на недвижимое имущество – это документ, который отображает состояние недвижимого имущества и фиксирует размеры, площадь, этажность, материалы стен, их толщину и т.д., то есть содержит подробную техническую характеристику объекта. Компания «Аналог БТИ» обращает Ваше внимание на то, что технический паспорт – это не правоустанавливающий документ, но он является важной составляющей пакета документов.

Люди привыкли к тому, что технический паспорт оформляется только в государственном бюро технической инвентаризации (БТИ), однако подобной деятельностью занимаются и лицензированные государством частные субъекты.

В каких случаях Вам понадобится технический паспорт?

введение в эксплуатацию индивидуальных жилых домов;

оформление права собственности на недвижимое имущество;

приватизации жилой недвижимости;

вступление в наследство;

совершение сделок по отчуждению (продажа, дарение, мена и т.д.);

выделение в натуре доли имущества, которое находится в совместной собственности.

Для оформления технического паспорта к Вам должен выехать инженер для проведения замеров объекта, после чего в течении определенного времени оформить технический паспорт. Если же на объекте будут обнаружены самовольные строения или незаконная перепланировка, инженер укажет это в техническом паспорте и сообщит государственным органам о нарушении.

Законом не предусмотрен срок действия технического паспорта, однако некоторые нотариусы для подтверждения отсутствия «самоволок» и незаконных перепланировок требуют новый технический паспорт.

В нашей практике довольно часто приходится сталкиваться с пренебрежительным отношением инженеров к выполнению своих задач. В связи с чем, они допускают множество ошибок в замерах площади, которая может привести к негативным последствиям для владельцев имущества.

Компания рекомендует Вам при выборе инженера быть внимательными и проверять полученные документы.
</p>

		</div>
		
		</div>
	
	</div>
	

	

	<div>	
		<?php
			include("../include/block-footer-post.php");	
		?>
	</div>
</div>

</body>
</html>










