<?php
define('admin23', true);
?>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html>
<head>

    <link href="../css/reset.css" rel="stylesheet" type="text/css" />
    <link href="../css/style.css" rel="stylesheet" type="text/css" />
	

	<title>Получение декларации о готовности объекта к эксплуатации</title>


</head>

<body>
<div id="block-body">

    <div id="block-header">
        <?php
            include("../include/block-header-post.php");
        ?>
    </div>
	
	<div id="list">
	
		<div id="list-fon">
	
		<div id="list-content">
	
		<h1>Получение декларации о готовности объекта к эксплуатации</h1>
		
			<p>Очень важным в процессе строительства есть введения уже готового дома в эксплуатацию. Это осуществляется путём подачи декларации о готовности объекта к эксплуатации.

Такая декларация подаётся в орган архитектурно-строительного контроля. Форма её утверждается Кабинетом министров Украины.

В декларации о готовности объекта к эксплуатации должны быть указанные сведенья об уведомлении о начале строительных работ. Также указывается информация о земельном участке, на котором расположен дом.

После того как дом будет построен, необходимо вызвать инженера, который проведет техническую инвентаризацию объекта и сделает технический паспорт на дом.  Этот технический паспорт необходим поскольку в нем указывается фактическая площадь дома, что влияет на получение разрешения на ввод в эксплуатацию дома.

Орган ГАСКа на протяжении десяти рабочих дней после подачи декларации, в случаи подачи полной информации об объекте и соответствии поданных данных документам и нормам ГСК, вносит сведенья до единого реестра. Датой принятия дома в эксплуатацию является дата регистрации декларации в соответствующем реестре.

После введения дома в эксплуатации необходимо зарегистрировать право собственности на дом в государственном реестре вещевых прав на недвижимое имущество.

Процедура получения декларации о готовности объекта к эксплуатации достаточно трудоёмкая. Если в декларации будут указанные сведенья, которые не соответствуют действительности – пакет документов будет возвращаться Вам. Также очень частой есть практика, когда допускаются ошибки в технический паспорт – в следствии чего, сведенья о технической инвентаризации дома указаны не верно. После введения такого дома в эксплуатацию в дальнейшем возникают проблемы.
</p>

		</div>
		
		</div>
	
	</div>
	

	

	<div>	
		<?php
			include("../include/block-footer-post.php");	
		?>
	</div>
</div>

</body>
</html>










