<?php
define('admin23', true);
?>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html>
<head>

    <link href="../css/reset.css" rel="stylesheet" type="text/css" />
    <link href="../css/style.css" rel="stylesheet" type="text/css" />
	

	<title>Геодезия</title>


</head>

<body>
<div id="block-body">

    <div id="block-header">
        <?php
            include("../include/block-header-post.php");
        ?>
    </div>
	
	<div id="list">
	
		<div id="list-fon">
	
		<div id="list-content">
	
		<h1>Геодезия</h1>
		
			<p>Для реализации земельной реформы в Украине, а именно формирование кадастровой карты Украины необходимо на каждом земельном участке проводить геодезическую съемку.  

Проведение геодезии позволяет максимально точно описать земельный участок, его границы, расположенные на нём объекты, а также его расположение на карте в соотношении с другими участками.

Проведение геодезической съемки земельного участка может Вам понадобится в случаях приватизации земельного участка, получении в аренду или выкупе земельного участка из земель государственной или частной собственности. Кроме этого, если земельный участок уже сформирован, но ему не был присвоен кадастровый номер, или же идет раздел земельного участка – также понадобится сделать геодезию на участке.

Для проведения геодезии Вам необходимо будет обратиться к специалистам в сфере землеустроительства, заключить с ними договор на предоставление такого рода услуг. После чего к Вам на участок выедут геодезисты, которые сделают замеры участка полностью, также расположенных на нем строений. Кроме этого необходимо помнить, что геодезия необходимо не только для определения размера участка, но и возможности проведение на нём различных коммуникаций (свет, вода, газ и т.д.), а также возможность безопасного строительства на таких земельных участках.

По окончанию проведения геодезической съемки участка Вы получаете Технический отчет. Такой отчет должен быть оформлен надлежащим образом. В обязательном порядке в нём должны быть указаны сведенья об заказчике, общая характеристика участка, схема расположения земельного участка, топографический план (масштаб М1:500), также в отчете должны быть прошиты документы исполнителя, которые дают разрешение на выполнение такого рода работ. Кроме этого вместе с отчетом Вы получаете диск с материалами по геодезии.

Наша компания «Аналог БТИ, эксперт, оценка землеустройство» работает по вопросам землеустроительства уже много лет. Обращаясь к нам, мы гарантируем выполнение такого рода работ в максимально быстрые строки. 
</p>

		</div>
		
		</div>
	
	</div>
	

	

	<div>	
		<?php
			include("../include/block-footer-post.php");	
		?>
	</div>
</div>

</body>
</html>










