<?php
define('admin23', true);
?>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html>
<head>

    <link href="../css/reset.css" rel="stylesheet" type="text/css" />
    <link href="../css/style.css" rel="stylesheet" type="text/css" />
	

	<title>Приватизация земельного участка</title>


</head>

<body>
<div id="block-body">

    <div id="block-header">
        <?php
            include("../include/block-header-post.php");
        ?>
    </div>
	
	<div id="list">
	
		<div id="list-fon">
	
		<div id="list-content">
	
		<h1>Приватизация земельного участка</h1>
		
			<p>Времена, когда все имущество принадлежало государству, а соответственно и каждому ее гражданину закончились с момента распада СССР. Сейчас все хотят иметь в собственности недвижимость, в том числе землю. Одним из способов получения земельного участка в собственность является его приватизация.  

В ст. 118 Земельного кодекса Украины установлен порядок безоплатной приватизации земельных участков гражданами. Если Вы начинаете данный процесс, первое что нужно будет сделать, это найти землеустроительную организацию, которая делает технический отчет по земельному участку (геодезию).

После получения геодезии нужно подготовить пакет документов, которые подтверждают право пользование данным земельным участком. Если идет приватизация земельного участка под домом – это документы на дом. С этим пакетом документов Вы обращаетесь в соответствующие органы (горсовет, сельсовет, государственная администрация) и пишите заявление о передаче безоплатно у частную собственность земельного участка. После истечения одного месяца Вам должны выдать решение, в котором разрешат разработку технической документации или проекта землеустройства об отводе земельного участка. Но, как показывает практика, сроки получения данного решения намного больше, это может затянуться до полугода, а то и дольше. Все это зависит от того, как передачу земельного участка в собственность согласуют управления земельных ресурсов, управления архитектуры и градостроительства и др.  

После получения такого решение, необходимо будет обращаться в землеустроительную организацию для разработки технической документации или проекта отвода. До того, как обращается за разработкой техдокументации, Вы должны собрать согласие всех соседей по этому участку. Эта документация тоже должна пройти процесс согласования с госорганами и органами местного самоуправления. Также на ее основании присваивается кадастровый номер земельному участку.

Следующим этапом приватизации земельного участка будет подача пакета документов на сессию для утверждения документации и передачи земельного участка в собственность. После получения этого решения необходимо зарегистрировать право собственности на земельный участок.

Для того, чтобы данный процесс не затянулся на несколько лет, и Вы прошли его успешно, советуем обратиться к специалистам по приватизации земли.

Наши сотрудники всегда готовы помочь Вам в процедуре приватизации земельного участка. Приватизацию мы делаем «под ключ», включая все согласования и разрешения. Контролируем процесс рассмотрения заявлений в горсовете, а также процедуры согласования в различных департаментах и управлениях.
</p>

		</div>
		
		</div>
	
	</div>
	

	

	<div>	
		<?php
			include("../include/block-footer-post.php");	
		?>
	</div>
</div>

</body>
</html>










