<?php
define('admin23', true);
?>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html>
<head>

    <link href="../css/reset.css" rel="stylesheet" type="text/css" />
    <link href="../css/style.css" rel="stylesheet" type="text/css" />
	

	<title>Изменение целевого назначения земельному участку</title>


</head>

<body>
<div id="block-body">

    <div id="block-header">
        <?php
            include("../include/block-header-post.php");
        ?>
    </div>
	
	<div id="list">
	
		<div id="list-fon">
	
		<div id="list-content">
	
		<h1>Изменение целевого назначения земельному участку</h1>
		
			<p>Любой земельный участок, не зависимо от того пребывает он в пользовании или на него уже оформлено право собственности, имеет свое целевое назначение. И в зависимости какое его целевое назначение – владельцы должны так его использовать. Но что же делать, если возникает необходимость использования земельного участка не по назначению?

По законодательству Украины, земельный участок возможно использовать только согласно его целевому назначению. В противном случае владельца могут привлечь к ответственности или и вовсе лишить права пользования этим земельным участком.

И если возникает такая ситуация, что земельный участок не может использоваться по целевому назначению – владелец такого участка имеет право изменить его целевое назначение.

Для начала необходимо будет написать соответствующие заявление и заверить его у нотариуса. После чего стоить обратиться в землеустроительную организацию, которая сможет подготовить проект отвода земельного участка. Разработкой проекта отвода может заниматься только сертифицированная организация землеустроителей.

Такая организация должна выполнить землеустроительные работы, установить границы земельного участка, закрепить межевые знаки и выдать Вам проект отвода в бумажном и электронном документе.

После этого проект отвода подлежит согласованию в соответствующих органах, а также необходимо получить перечень ограничений в использовании земельного участка.

И уже после получения всех этих документов необходимо подать заявление об утверждении проекта землеустройства и изменении целевого назначения земельному участку.

Но необходимо помнить, что не всем категориям земель возможно поменять целевое назначение. Например, изменить целевое назначение особо ценных земель возможно только в случае общегосударственной нужды. Также сменить назначение землям природоохранительного или историко-культурного назначения возможно по согласованию Кабинета Министров Украины. А земельные участки, которые относятся к землям обороны, должны использоваться исключительно в пределах этой категории.

Кроме этого, как известно, на земельные участки сельхозназначения на сегодняшний день установлен мораторий, и он касается не только отчуждения таких земель, но и возможности изменения их целевого назначения.

Процесс смены целевого назначения земельному участку достаточно длительный и тяжелый. В связи с чем, перед тем, как заняться им, советуем обратиться к специалистам по земельным вопросам.

Наша компания сможет помочь Вам, как на определённых стадиях, так и полностью заняться сменой целевого назначения земельного участка.
</p>

		</div>
		
		</div>
	
	</div>
	

	

	<div>	
		<?php
			include("../include/block-footer-post.php");	
		?>
	</div>
</div>

</body>
</html>










