<?php
define('admin23', true);
?>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html>
<head>

    <link href="../css/reset.css" rel="stylesheet" type="text/css" />
    <link href="../css/style.css" rel="stylesheet" type="text/css" />
	

	<title>Договор уступки недвижимости взамен алиментов</title>


</head>

<body>
<div id="block-body">

    <div id="block-header">
        <?php
            include("../include/block-header-post.php");
        ?>
    </div>
	
	<div id="list">
	
		<div id="list-fon">
	
		<div id="list-content">
	
		<h1>Договор уступки недвижимости взамен алиментов</h1>
		
			<p>Случаи, когда семьи распадаются, а дети остаются жить с одним из родителей в наше время очень распространённые.

Бывает, что супруги после расторжения брака общаются, и у них нет конфликтов по поводу воспитания детей, а также оплаты денег на их содержание. Но, как показывает практика, больше случаев, когда после расторжения брака, бывшие супруги становятся практически врагами.

И тогда достигнуть согласия по поводу воспитания и содержание ребёнка практически невозможно. Тот с родителей, с кем остаётся жить ребенок, требует оплаты алиментов от другого. Часто взыскание алиментов происходит через суд.

Но есть и другой вариант. Тот с родителей, который не проживает вместе с ребёнком, если у него есть недвижимое имущество, может заключить договор уступки недвижимости взамен алиментов.

Если ребенок малолетний (до 14 лет), тогда сторонами по договору будут оба родителя. В случае достижения ребенком 14-летнего возраста, он также берет участие в подписании такого договора. Кроме этого при заключении договора уступки недвижимости взамен алиментов всегда требуется согласие органа опеки и попечительства.

Такой договор обязательно должен быть заверен у нотариуса. Согласно условиям данного договора владельцем имущества может быть как сам ребенок, так и ребенок вместе с родителем, с которым он проживает. После подписания договора, нотариус сразу регистрирует право собственности на нового собственника.             

Договор уступки недвижимости взамен алиментов должен соответствовать определенным требованиям, а также содержать в себе данные про объект, который уступается. Если таким объектом выступает квартира, тогда обязательно должны быть указанные её технические характеристики (количество комнат, площадь, адрес и т.д.), если дом – дополнительно указываются сведения о земельном участке (его размер, кадастровый номер и другое). Также в договоре должна быть указано стоимость отчуждаемого имущества, от которой будет оплачиваться государственная пошлина.       

Для того, что бы прийти к единому согласию по поводу оплаты алиментов советуем обратиться к юристам, ведь они смогут предложить Вам несколько вариантов, а также подобрать наиболее походящий в Вашем конкретном случае.
</p>

		</div>
		
		</div>
	
	</div>
	

	

	<div>	
		<?php
			include("../include/block-footer-post.php");	
		?>
	</div>
</div>

</body>
</html>










