<?php
define('admin23', true);
?>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html>
<head>

    <link href="../css/reset.css" rel="stylesheet" type="text/css" />
    <link href="../css/style.css" rel="stylesheet" type="text/css" />
	

	<title>Перевод дачного (садового) дома в жилой дом</title>


</head>

<body>
<div id="block-body">

    <div id="block-header">
        <?php
            include("../include/block-header-post.php");
        ?>
    </div>
	
	<div id="list">
	
		<div id="list-fon">
	
		<div id="list-content">
	
		<h1>Перевод дачного (садового) дома в жилой дом</h1>
		
			<p>Приобретая в собственность дачный или садовый дом многие не понимают, каким рискам они подвергаются.

Ведь люди, приобретая такое имущество, не понимают, что оно не может быть использовано как жильё круглый год, также там нельзя прописаться. И после этого возникает много вопросов, как документы привести в порядок, как дому сделать статус жилого?

Перевод дачного (садового) дома в жилой дом осуществляется сельсоветом или горсоветом (структурным подразделением) путем выдачи решения о переводе его в жилой.

Перевод осуществляется путем обращения с соответствующим заявлением в орган местного самоуправления. В месте с заявлением необходимо предоставить правоустанавливающие документы на дом, а также отчет о поведении технического осмотра. В случае, когда собственниками дома является несколько человек, дополнительно подаются заявления-согласия всех совладельцев на изменение статуса дома в жилой.

Форма такого отчета утверждается КМУ. Его имеют право делать лица, которые прошли профессиональную аттестацию и получили квалификационный сертификат, что позволяет им заниматься такими видами работ.

В таком отчете обязательно должны быть сведенья о площади дома (как общей, так и жилой), количество этажей (включая мансардный). Отдельно в нём указывается тип стен, фундамента, перегородок, перекрытия, материал из которого сделаны конструкции крыши и её покрытие. Еще в отчете указываются проведённые к дому коммуникации – отопление, вода и т.д.

Перед тем как начать перевод дачного дома в жилой необходимо помнить, что в нём должно быть отопление круглый год и, не менее важным условием является высота стен, которая должна быть не менее 2,5 м.

После подачи всех этих документов в течении месяца ОМС выдают решения о переводе дачного или садового дома в жилой. Но всегда нужно помнить, что Вы можете получить и отказ, причины этого могут различные – от подачи неполного пакета документов, до технической невозможности перевода дачного или садового дома в жилой.

Процедура присвоения дому статуса жилого достаточно длительная и трудоёмкая. Сотрудники нашей компании готовы помочь Вам как на этапе разработки отчета о проведении технического осмотра дачного (садового) дома, так и полностью заняться оформлением перевода дома в жилой «под ключ».

</p>

		</div>
		
		</div>
	
	</div>
	

	

	<div>	
		<?php
			include("../include/block-footer-post.php");	
		?>
	</div>
</div>

</body>
</html>










