<?php
define('admin23', true);
?>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html>
<head>

    <link href="../css/reset.css" rel="stylesheet" type="text/css" />
    <link href="../css/style.css" rel="stylesheet" type="text/css" />
	

	<title>Перерасчет долей в общей долевой собственности</title>


</head>

<body>
<div id="block-body">

    <div id="block-header">
        <?php
            include("../include/block-header-post.php");
        ?>
    </div>
	
	<div id="list">
	
		<div id="list-fon">
	
		<div id="list-content">
	
		<h1>Перерасчет долей в общей долевой собственности</h1>
		
			<p>Являясь совладельцем недвижимого имущества по общей долевой собственности, каждый, рано или поздно, столкнётся с необходимостью перерасчета долей.

Для начала необходимо понимать, что значит понятие «общая долевая собственность» и как определить долю каждого из сособственников. Право общей долевой собственности – это когда собственниками недвижимого имущества является двое и больше человек с определением доли каждого из них. Эти доли могут быть как равными, так и отличатся друг от друга. Доля каждого из совладельцев отображается простыми дробями (например, 1/2, 3/7, 2/50 и т.д.).

Также необходимо знать в каких случаях совладельцы должны сделать перерасчет долей. Одним из самых распространённых случаев является, когда один из совладельцев сделал реконструкцию своей части домовладения, в связи с этим изменилась площадь всего домовладения. И после введения в эксплуатацию такого объекта все совладельцы (а не только тот, кто сделал реконструкцию) обязаны обратится к сертифицированному инженеру с заявлением о перерасчете идеальных долей домовладения, после чего внести изменения в сведенья о регистрации права собственности.

При перерасчете долей инженер обязан подсчитать общую площадь объекта, а также высчитать, у кого из совладельцев, сколько квадратных метров находится в фактическом пользовании. После таких подсчетов инженер готовит справку, в которой указывается какая доля имущества, принадлежит каждому из сособственников.

Не менее распространёнными бывают случаи, когда один или несколько сособственников выделяются в отдельные объекты. Тогда остальные совладельцы обязаны обратится к специалисту, и сделать перерасчет долей у оставшихся собственников, уже без учета площади, которая выделена.

Кроме этого нужно знать, что при наличии самовольных строений, площадь таких строений не учитывается при перерасчете долей.

В случае если совладельцы не согласны с высчитанными долями – они имеют право обратиться в суд.

Очень важно в процедуре перерасчета долей в общей долевой собственности обратится к грамотному инженеру, который сделает все расчеты правильно. Ведь в случае допущения ошибки, Ваши документы не будут соответствовать действительности, и Вы не сможете полным образом распоряжаться своим имуществом.

Наши инженеры готовы провести техническую инвентаризацию имущества и сделать справку о перерасчете долей. Кроме этого у нас есть юристы, которые проверят все документы и смогут помочь Вам зарегистрировать право собственности по новым долям.
</p>

		</div>
		
		</div>
	
	</div>
	

	

	<div>	
		<?php
			include("../include/block-footer-post.php");	
		?>
	</div>
</div>

</body>
</html>










