<?php
define('admin23', true);
?>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html>
<head>

    <link href="../css/reset.css" rel="stylesheet" type="text/css" />
    <link href="../css/style.css" rel="stylesheet" type="text/css" />
	

	<title>Регистрация домовой книги</title>


</head>

<body>
<div id="block-body">

    <div id="block-header">
        <?php
            include("../include/block-header-post.php");
        ?>
    </div>
	
	<div id="list">
	
		<div id="list-fon">
	
		<div id="list-content">
	
		<h1>Регистрация домовой книги</h1>
		
			<p>Домовая книга – это документ, в который вносятся сведенья о регистрации места жительства граждан.

На основании домовой книги, органы самоорганизации населения могут выдать справку о зарегистрированных в доме лицах (справка ф.1). Также, если необходимо получить справку о последнем месте жительства человека (например, для оформления наследства) Вам тоже понадобится домовая книга.

Возникает вопрос «Где же взять домовую книгу?» и «Где ее зарегистрировать?». Купить домовую книгу можно в любом канцелярском магазине или непосредственно  в органах самоорганизации населения. Потом стоит подготовить все правоустанавливающие документы и обратится в БТИ для её регистрации.

В случае, если на момент регистрации домовой книги, в доме никто не проживал больше никаких дополнительных действий делать не надо. Но, если там уже есть зарегистрированы лица – они обязаны обратится в ЦПАУ и получить справки о своей регистрации. После чего владелец дома, на основании таких справок, обязан обратиться в органы регистрации места жительства, и внести сведенья о регистрации этих лиц в домовую книгу.

Также нужно помнить, если домовая книга была оформлена, но владелец дома поменялся – он имеет право завести новую домовую книгу, и обязан перенести все сведенья об ранее зарегистрированных лицах. Также новый собственник может в старой домовой книге только внести сведенья по смене владельца, для этого ему необходимо обратиться в БТИ.

Важно помнить, что процедура регистрации домовой книги не бесплатна! Стоимость будет зависеть от сроков исполнения.

Для того, чтобы зарегистрировать домовую книгу максимально быстро и без ошибок – советуем обратиться за помощью к специалистам! Юристы компании готовы зарегистрировать Вам домовую книгу максимально быстро!
</p>

		</div>
		
		</div>
	
	</div>
	

	

	<div>	
		<?php
			include("../include/block-footer-post.php");	
		?>
	</div>
</div>

</body>
</html>










