<?php
define('admin23', true);
?>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html>
<head>

    <link href="../css/reset.css" rel="stylesheet" type="text/css" />
    <link href="../css/style.css" rel="stylesheet" type="text/css" />
	

	<title>Приватизация дома</title>


</head>

<body>
<div id="block-body">

    <div id="block-header">
        <?php
            include("../include/block-header-post.php");
        ?>
    </div>
	
	<div id="list">
	
		<div id="list-fon">
	
		<div id="list-content">
	
		<h1>Приватизация дома</h1>
		
			<p>Одним из способов стать собственником дома является получения его путем приватизации. Для того чтобы приватизировать дом, необходимо обратится в органы приватизации с соответствующим заявлением. К заявлению обязательно необходимо будет приложить документы, которые подтверждают право пользования этим жильем, справку о составе семьи, а также паспортные данные всех проживающих в доме.

После подачи данного заявления в органах приватизации обязаны проверить достоверность всех предоставленных Вами данных. Кроме этого к Вам обязательно придут представители органа приватизации, чтобы сделать техническую инвентаризацию дома. В случае, если окажется, что указанная Вами площадь не соответствует действительности, приватизация будет осуществляться на площадь дома вычисленную после замеров. Но если у Вас идет несоответствия площади дома с документами на основании, которых Вы в нём проживаете, в связи с перепланировкой дома или достройкой каких-либо помещений, Вас могут обязать привести помещение в первичный вид, а также выплатить штраф.

И для того, чтобы все эти моменты предотвратить в начале проведения приватизации дома, рекомендуем обратиться к специалистам в этой сфере. Обращаясь к нашим специалистам Вы экономите свое время, уверенны, что необходимые документы будет сделаны без ошибок, а также получены в оговоренные сроки.
</p>

		</div>
		
		</div>
	
	</div>
	

	

	<div>	
		<?php
			include("../include/block-footer-post.php");	
		?>
	</div>
</div>

</body>
</html>










