<?php
define('admin23', true);
?>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html>
<head>

    <link href="../css/reset.css" rel="stylesheet" type="text/css" />
    <link href="../css/style.css" rel="stylesheet" type="text/css" />
	

	<title>Смена целевого назначения земельного участка</title>


</head>

<body>
<div id="block-body">

    <div id="block-header">
        <?php
            include("../include/block-header-post.php");
        ?>
    </div>
	
	<div id="list">
	
		<div id="list-fon">
	
		<div id="list-content">
	
		<h1>Смена целевого назначения земельного участка</h1>
		
			<p>В Земельном кодексе Украины установлено, что каждый земельный участок имеет свое целевое назначение, а использование не по назначению запрещается. Но, что же делать, если у Вас есть участок, но Вы его хотите использовать в других целях, нежели разрешается согласного его целевого назначения.

Для таких случаев ст. 20 ЗК Украины установлен порядок изменения целевого назначения земельного участка. Причины для такого изменения могут быть разные – от постройки жилого дома на землях для индивидуального дачного строительства, до ведения товарного сельскохозяйственного производства на землях не предназначеных для этого.

Для того, что бы изменить целевое назначение земельному участку необходимо обратится в соответствующую организацию, у которой есть сертификат на ведения такого вида работ, и заказать проект отвода земельного участка. После разработки такого проекта его необходимо согласовать в различных подразделениях (управлении земельных ресурсов, управление архитектуры и др.).

Когда проект отвода земельного участка готов его необходимо подать на утверждение. В зависимости от принадлежности участка к приделам населенного пункта, района или области – документы подаются в сельсовет/горсовет, районную/обласную администрацию.

В течение месяца, после подачи документов на утверждение, соответствующий орган должен принять решение, в котором указано, что целевое назначение участку изменено или же дать мотивированный отказ.

После получения решения об изменении целевого назначения земельного участка необходимо обратится к государственному регистратору, и зарегистрировать право собственности на участок.

В случае использования земельного участка не по назначению виновники могут быть привлечены к ответственности согласно действующего законодательства.

Всегда нужно быть внимательным к своим документам, и перед тем, как решится на процедуру изменения целевого назначения, советуем обратиться к специалистам. Наши сотрудники готовы взять на себя все тяжбы при подготовке документов необходимых для изменения целевого назначения участка. Также мы контролируем этот процесс на каждой стадии и гарантируем положительный результат.
</p>

		</div>
		
		</div>
	
	</div>
	

	

	<div>	
		<?php
			include("../include/block-footer-post.php");	
		?>
	</div>
</div>

</body>
</html>










