<?php
define('admin23', true);
?>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html>
<head>

    <link href="../css/reset.css" rel="stylesheet" type="text/css" />
    <link href="../css/style.css" rel="stylesheet" type="text/css" />
	

	<title>Алиментный договор</title>


</head>

<body>
<div id="block-body">

    <div id="block-header">
        <?php
            include("../include/block-header-post.php");
        ?>
    </div>
	
	<div id="list">
	
		<div id="list-fon">
	
		<div id="list-content">
	
		<h1>Алиментный договор</h1>
		
			<p>Всем известно, что родители обязаны содержать ребёнка до его совершеннолетия. Это правило прекрасно работает, когда в семье всё хорошо, но когда родители разводятся, то, чаще всего, вопрос взыскания алиментов на ребёнка решается в судебном  процессе, который отнимает кучу времени, сил и нервов.

Как раз для таких случаев законодатель и ввел институт алиментного договора. В данном договоре стороны имеют право определить размер, сроки и порядок выплаты  алиментов. В него могут быть включены и любые другие требования, которые родители посчитают нужным добавить.

Для большего понимания особенностей данного договора давайте разберём каждый пункт более подробно.

Итак, что касается размера алиментов, то это может быть либо фиксированная сумма, либо процент от дохода одного из родителей. Если фиксированная – то нужно установить конкретную сумму. Если процент, то указать, что именно является доходом, из которого он будет высчитывать (либо просто из заработной платы, либо же с учетом всех источников прибыли).

Срок, на который устанавливаются выплаты, является не менее важным пунктом договора, чем их размер. Итак, родители могут договориться о том, что содержание устанавливается до совершеннолетия ребёнка (что, конечно же, является наиболее распространенным вариантом), либо же установить конкретное время, например: «в течении 10 лет со дня заключения данного договора».

Также на практике, чтобы избежать недоразумений в будущем, стоит также указывать порядок выплаты алиментов  (то есть это могут наличные, безналичные формы), а ещё и способ получение платежа (из рук в руки, на банковский счет, через ребёнка и т. д.).

Важным нюансом является то, что такой договор может быть заключен между родителями ребёнка в любое время, не зависимо от того, состоят они в браке или нет.  Данное соглашение составляется в письменной форме и подлежит нотариальному удостоверению.

Если одна из сторон по каким-либо причинам нарушает условия, которые прописаны в договоре, либо произошло существенное изменения материального состояния лица,  то заинтересованная сторона вправе обратиться в суд для изменения или расторжения данного договора. Также он может быть прекращен по взаимному согласию сторон (по разным основаниям). Изменения к договору или его расторжение также подлежат нотариальному удостоверению.  

Помните, что мирное урегулирование любой проблемы всегда лучше, чем судебный процесс, поэтому выбирайте цивилизованные подходы к решению вопроса с алиментами. Обратитесь за консультацией к юристу и обезопасьте будущее своего ребёнка.
</p>

		</div>
		
		</div>
	
	</div>
	

	

	<div>	
		<?php
			include("../include/block-footer-post.php");	
		?>
	</div>
</div>

</body>
</html>










