<?php
define('admin23', true);
?>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html>
<head>

    <link href="../css/reset.css" rel="stylesheet" type="text/css" />
    <link href="../css/style.css" rel="stylesheet" type="text/css" />
	

	<title>Раздел земельного участка</title>


</head>

<body>
<div id="block-body">

    <div id="block-header">
        <?php
            include("../include/block-header-post.php");
        ?>
    </div>
	
	<div id="list">
	
		<div id="list-fon">
	
		<div id="list-content">
	
		<h1>Раздел земельного участка</h1>
		
			<p>Необходимость разделения земельного участка может возникнуть у каждого владельца такого участка. Причины раздела могут быть различные, например, владение участком несколькими лицами, которые хотят разделить участок согласно своим долям и быть единственным собственником своего участка. Также часто необходимость раздела земельного участка возникает в случае необходимости отчуждения части земли. Для того, что бы участок не принадлежал по общей долевой собственности, до заключения сделки делается раздел участка, и уже отчуждается отдельный целый земельный участок.

При разделе земельного участка важно помнить, что границы новых участков не должны выходить за пределы старого. Кроме этого в процессе раздела, новые участки должны быть того же целевого назначения, что и  изначальной целый земельный участок.

Если Вы приняли решение разделить свой земельный участок, в первую очередь необходимо обратится в землеустроительную компанию, которая сможет подготовить соответствующую техническую документацию.

Разработка технической документации осуществляется на основании нотариального заявления владельца участка. В случае владения участком нескольких лиц – такое заявление понадобятся от каждого совладельца.

Кроме этого важно помнить, что при разделе участка, возникает необходимость присвоения адресов этим участкам. Чаще всего одному участку оставляют тот же адрес, а другим присваивают новые. Присвоение адресов участкам осуществляется органами местного самоуправления, путем принятия соответствующих решений.

В процессе раздела инженер-землеустроитель должен провести землеустроительные работы и определить точные границы каждого земельного участка, составить кадастровые планы новых участков, а также выделить геодезические координаты участков.

Разработка технической документации при разделе земельного участка необходима для внесения сведень о них в Государственный земельный кадастр, и, непосредственно присвоение новых кадастровых номеров участкам. Важно помнить, что ранее присвоен кадастровый номер целому участку – отменяется.

После получения извлечения из ГЗК владельцы новых участков должны обратиться к регистратору или нотариусу и зарегистрировать право собственности на новообразовавшиеся земельные участки в государственном реестре вещевых прав на недвижимое имущество.

Наша компания в процессе раздела земельного участка может не только разработать техническую документацию, путём проведения землеустроительных работ, но и полностью заняться всем процессом, включая регистрацию права собственности.

 
</p>

		</div>
		
		</div>
	
	</div>
	

	

	<div>	
		<?php
			include("../include/block-footer-post.php");	
		?>
	</div>
</div>

</body>
</html>










