<?php
define('admin23', true);
?>

	<div id="block-vibor">
	
		<h3>Почему выбирают нас</h3>
		
				<div class="header-flex-container-vibor">
			
					<div class="header-flex-block-vibor">
						
						<h4>Опыт</h4>
						
							<p>Выбирая нашу компанию, вы получаете помощь
							высококвалифицированных юристов, обладающих многолетним
							опытом работы в различных отраслях права.</p>
							
					</div>
			
					<div class="header-flex-block-vibor">
						
						<h4>Решения</h4>
						
							<p>Мы владеем опытом работы по самому широкому спектру
							запросов наших клиентов: от разовых консультаций до полного
							сопровождения бизнеса.</p>
							
					</div>

					<div class="header-flex-block-vibor">
						
						<h4>Экономия</h4>
						
							<p>Благодаря нашему опыту и профессионализму клиенты
							получают максимальную выгоду и экономию средств при
							решении своих проблем. Мы заботимся об интересах наших клиентов.</p>
							
					</div>
  
		</div>
		
	</div>