<?php
define('admin23', true);
?>

<div id="block-yslugi">

		<h4>Предоставляемые нами услуги</h4>
		
		<section>
		
			<article class=" zoomIn wow">

				<div class="yslugi-flex-container">
			
					<div class="yslugi-flex-block">
						<h5>Разрешение на строительство</h5>
						<ul>
							<li><a>Проект строительства</a></li>
							<li><a>Получение строительного паспорта</a></li>
							<li><a>Подача уведомления о начале строительства</a></li>
							<li><a>Получение декларации о готовности объекта к эксплуатации</a></li>
						</ul>
					</div>
					
					<div class="yslugi-flex-block">
						<h5>Работа с проблемной недвижимостью</h5>
						<ul>
							<li><a>Узаканивание самовольных строений</a></li>
							<li><a>Вывод о тех. состоянии недвижимого имущества</a></li>
							<li><a>Перевод садового дома в жилой</a></li>
							<li><a>Перевод нежилой недвижимости в жилую</a></li>
							<li><a>Раздел помещений</a></li>
							<li><a>Присвоение адреса</a></li>
						</ul>
					</div>
					
					<div class="yslugi-flex-block">
						<h5>Приватизация недвижимости</h5>
						<ul>
							<li><a>Приватизация дома и квартиры</a></li>
							<li><a>Свидетельство о праве собственности</a></li>
							<li><a>Приватизация других объектов недвижимости</a></li>
						</ul>
					</div>
			  

				</div>
		
			</article>
			
		</section>
		
		<section>
		
			<article class=" zoomIn wow">

				<div class="yslugi-flex-container">
			
					<div class="yslugi-flex-block">
						<h5>Оформление недвижимости</h5>
						<ul>
							<li><a>Договор купли-продажи</a></li>
							<li><a>Договор дарения</a></li>
							<li><a>Договор мены</a></li>
							<li><a>Договор аренды земельного участка</a></li>
							<li><a>Алиментный договор</a></li>
							<li><a>Договор уступки недвижимости</a></li>
							<li><a>Получение дубликатов документов</a></li>
						</ul>
					</div>
					
					<div class="yslugi-flex-block">
						<h5>Оформление наследства</h5>
						<ul>
							<li><a>Получение квартиры и дома</a></li>
							<li><a>Оформление права собственности на земельный участок</a></li>
							<li><a>Переоформление нежилой недвижимости по наследству</a></li>
							<li><a>Получение гаража по наследству</a></li>
							<li><a>Свидетельство о праве собственности</a></li>
						</ul>
					</div>
					
					<div class="yslugi-flex-block">
						<h5>Регистрация права собственности</h5>
						<ul>
							<li><a>На новострой</a></li>
							<li><a>На квартиру и дом</a></li>
							<li><a>На нежилое помещение</a></li>
							<li><a>На земельный участок</a></li>
							<li><a>Регистрация договоров аренды земельных участков</a></li>
							<li><a>На недвижимое имущество за умершим</a></li>
						</ul>
					</div>
			  
				</div>
		
			</article>
			
		</section>
		
				<section>
		
			<article class=" zoomIn wow">

				<div class="yslugi-flex-container">
			
					<div class="yslugi-flex-block">
						<h5>Техническая инвентаризация</h5>
						<ul>
							<li><a>Технический паспорт</a></li>
							<li><a>Вывод о техническом состоянии недвижимого имущества</a></li>
							<li><a>Вывод о технической возможности раздела объекта недвижимого имущества</a></li>
							<li><a>Перерасчёт долей в общей долевой собственности</a></li>
						</ul>
					</div>
					
					<div class="yslugi-flex-block">
						<h5>Землеустроительные работы</h5>
						<ul>
							<li><a>Геодезия</a></li>
							<li><a>Проект отвода земельного участка</a></li>
							<li><a>Техническая документация</a></li>
							<li><a>Раздел земельного участка</a></li>
							<li><a>Получение справок о подтверждении права собственности</a></li>
							<li><a>Присвоение кадастрового номера</a></li>
						</ul>
					</div>
					
					<div class="yslugi-flex-block">
						<h5>Оценка</h5>
						<ul>
							<li><a>Экспертная оценка на квартиру/дом</a></li>
							<li><a>Экспертная оценка на земельный участок</a></li>
							<li><a>Нормативно-денежная оценка земельного участка</a></li>
						</ul>
					</div>
			  
				</div>
		
			</article>
			
		</section>
				
</div>